
/* Class = "NSButtonCell"; title = "Select an Existing Sync Store…"; ObjectID = "9"; */
"9.title" = "选择现有的同步存储...";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "15"; */
"15.title" = "OK";

/* Class = "NSWindow"; title = "Window"; ObjectID = "18"; */
"18.title" = "窗口";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "24"; */
"24.title" = "取消";

/* Class = "NSButtonCell"; title = "Create New Sync Store…"; ObjectID = "31"; */
"31.title" = "创建新的同步存储...";

/* Class = "NSTextFieldCell"; title = "or"; ObjectID = "43"; */
"43.title" = "或";
